#+TITLE: Portable Kicker
#+AUTHOR: Matthew L. Fidler
** STARTED Fix the indentation in Emacs comment logs
:LOGBOOK:
CLOCK: [2011-12-16 Fri 10:26]--[2011-12-16 Fri 10:47] =>  0:21
CLOCK: [2011-12-16 Fri 10:14]--[2011-12-16 Fri 10:24] =>  0:10
CLOCK: [2011-12-16 Fri 10:04]--[2011-12-16 Fri 10:14] =>  0:10
CLOCK: [2011-12-16 Fri 09:26]--[2011-12-16 Fri 09:50] =>  0:24
:END:
[2011-12-16 Fri 08:29]
[[file:p:/PK0073/S01/R00/7_Figures/R/vpc-rabbit.R::##%20File:%20p:/PK0073/S01/R00/7_Figures/R/vpc-rabbit.R][file:p:/PK0073/S01/R00/7_Figures/R/vpc-rabbit.R::## File: p:/PK0073/S01/R00/7_Figures/R/vpc-rabbit.R]]
